<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Diffini&ccedil;a&otilde; da S&eacute;cia</title>


  <meta name="AUTHOR" content="Desconhecido" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.tiny {font-size: 75%; text-align: center;}
.tinyl {font-size: 95%;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%; font-style: italic;}
.intro1 {margin-left:20%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:20%; margin-right:20%; font-style: italic;}
.quote1 {margin-left:10%;}
.quote2 {margin-left:50%;}
.right {text-align: right;}
.break {
width: 40%;
margin-left:30%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 80%;
margin-left:10%;}
.note {font-size: 75%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:20%;}
.poetry1 {margin-left:10%;}
.poetry2 {margin-left:30%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div>
<div class="fbox"><b>Nota de editor:</b>
Devido &agrave;
quantidade de erros tipogr&aacute;ficos existentes neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Set. 2008)
</div>

</div>

<br />

<br />

<span class="pagenum">[1]</span>
<h1>DIFFINI&Ccedil;A&Otilde;<br />

DA<br />

S&Eacute;CIA.
</h1>

Nam imagino esta palavra
<em>S&eacute;cia</em> de alguem
ignorada; porque todos no presente
tempo a uza&otilde;, cada hum por seu
diverso, e plausivel modo: por&eacute;m para
mayor clareza do seu conhecimento,
quero manifestar, com alguma indaga&ccedil;a&otilde; particular
da sua diffini&ccedil;a&otilde;, as qualidades, que precisas
imagino para todo aquelle que perfeitamente, e
com desv&eacute;lo se quer empregar cuidadoso no seu
culto, e ignora muitas das suas circunstancias; e
juntamente por julgar que na&otilde; ser&aacute; fastidioso
similhante
discurso, quando a curiosidade ta&otilde; incessantemente
sol&icirc;cita procura cada vez aperfei&ccedil;oar-se
mais no seu emprego.
<br />

<br />

Nasceo a S&eacute;cia no mundo, parto de mal fundadas
fantasias, e com excessivas dores; pois na&otilde;
podia deixar de vir prognosticando pesares quem
vinha j&aacute; experimentando martyrios: e alimentada
pelo leite de supposta nobreza, e de sonhada, bem
que praticada, fidalguia, se foy criando no ber&ccedil;o
da loucura; at&egrave; que finalmente em breves tempos
se p&ocirc;s como titulo honorifico de Senhora. Entrou
a reinar por morte de hum seu irma&otilde; por
<span class="pagenum">[2]</span>
varonia legitima chamado <em>Eres</em>, que
por velho
morreo a desprezos da moda; que esta, como mudavel,
nunca tem muita permanencia. Tem hoje
universal o seu mando, e dominio; porque de todos
he com excesso gostoso, e estimada, e ainda
da mesma pobreza: porque na&otilde; encontrey ath&eacute;gora
pobre, que na mesma penuria ainda na&otilde; fosse
Secia; pois na humildade he que se gera&otilde; os
mayores fumos. Na&otilde; reparem em fazer universal
a proposi&ccedil;a&otilde;, que poucas vezes a ha&otilde;
de poder
fazer conversa em particularidade pelo que tem de
paradoxa.
<br />

<br />

S&eacute;cia he a altivez de genio, que se cria de
hum vapor subido ao miolo, que escurece o discurso
para o conhecimento. S&eacute;cia he huma vaidade
produzida de hum tronco, ou para melhor dizer
de huma arvore, que muitas vezes reparte do
mesmo rocio da aurora, como se as suas folhas
fossem alcatruzes da agoa do Lethes para esquecer
mal nascidos principios.
<br />

<br />

S&eacute;cia he huma vangloria de letras, em quem
apenas sabe soletr&aacute;las, porem na&otilde; entendelas,
e a mayor desgra&ccedil;a consiste em que muitas vezes
se reputa no mundo por huma sciencia applaudida,
o que meramente he huma ignorancia affectada.
<br />

<br />

S&eacute;cia he huma fama, e merito, que com
approva&ccedil;a&otilde;
de quatro leigos se origina, e em vez
de ter cem bocas de bronze para a harmonia, tem
cem gaitas de folles para a consonancia; porque
aos rusticos, e apaixonhados, soa melhor huma
trombeta bastarda, que huma flauta sub&icirc;da. S&eacute;cia
he huma honra com presun&ccedil;&otilde;es (que o diabo he
<span class="pagenum">[3]</span>
ser o mesmo honra presumida, que serdes honra
declarada) em cuja altivez se ostenta o mayor recato
de diminuto merecimento a sua pudicicia.
S&eacute;cia he huma sympathia que se cuida de agrado
sem atten&ccedil;a&otilde;, de que p&oacute;de ser
reciproco o dezejo
do lucro, que mais a faz ser conveniencia, que
natural inclina&ccedil;a&otilde;. S&eacute;cia he huma capa
de retalhos,
por&eacute;m imaginando que sena&otilde; p&oacute;de
p&ocirc;r com
ella huma purpura, com insignias. S&eacute;cia he huma
ladroice sem escrupulos, (porque quem quizer
livrar-se de escrupuloso, ponha-se a ladra&otilde;; que
he o melhor, e mais optimo remedio de os sarar)
com attribui&ccedil;a&otilde; de que o roubar he fazer officio,
considerando emulumentos o que sa&otilde;
tribula&ccedil;&otilde;es
de bol&ccedil;as. S&eacute;cia he hum conhecimento, e
opinia&otilde;
de querido, em cujo animo na&otilde; ha esperan&ccedil;a que
na&otilde; produza logo caridade; sem
atten&ccedil;a&otilde; de que
o que elle de presente tem alcan&ccedil;ado com affecto,
muito antes logrou outro com mayor agrado. E
finalmente, para que se veja isto mais especificamente,
tirando a id&eacute;a o rebu&ccedil;o &aacute; metaphora, e
expellindo a confusa&otilde;, que he o mesmo que tirar
a pevide &agrave; lingua, dir&agrave; com mais claridade o
mesmo,
e mais alguma cousa, de que ath&eacute;gora tem
dito &agrave;s escuras.
<br />

<br />

He este nome <em>S&eacute;cia</em> huma
generica diffini&ccedil;a&otilde;;
pois comprehende universalmente diffinidos: e sendo
diffini&ccedil;a&otilde; na verdade, na&otilde; observa as
suas leys:
porque neste caso na&otilde; concorda a
diffini&ccedil;a&otilde; como
diffinido, tendo tantas differen&ccedil;as, e talvez que
s&oacute;
por esta lhe venha proprio o nome. E para desempenho
do promettido vamos indagando, em parte,
j&aacute; que na&otilde; podemos em todo algumas das pessoas,
<span class="pagenum">[4]</span>
que inclue; para que posto o exemplo se possa
ver a sua dilatada monarchia.
<br />

<br />

S&eacute;cia de letras he aquelle, que fazendo de
continuo actos de Bacharel, nunca fez actos grandes,
sena&otilde; das questoens, das fallacias, e dos possiveis;
blasonando de Escripturario, sem ter visto
mais que alguma escritura de Testamento: cotando
livros, tendo talvez s&oacute;mente geito para encadernalos
em pergaminho: censurando Doutos,
sem ter mais fundamento que a sua inveja: amontuando
humanidades, pois na&otilde; as sabe p&ocirc;r em lugares
differentes, e acommodados: blasonando de
saber Direito, entortando-se cada vez mais; porque
vay errando o caminho de evitar a sua ignorancia:
e o peyor he (que aqui he que vay a Secia)
o blasfemar arrojado, quando &aacute; sua vista se falla
em Fullano, que he sabio, dizer: <em>Homem na&otilde;
lhe
tenho medo, pois eu com elle me achey, e conversey</em>,
e com tudo... aqui encolhe os hombros, na&otilde; lhe
paressa isto vangloria; e diz bem que he. S&eacute;cia:
<em>Todos sabemos hum bocadinho</em>, e o
certo he que he
ignorante, mas S&eacute;cia; sacatrapo dos livros, bandalho
das historias, papagayo das escripturas, S&eacute;cia
na vangloria, sciente por iron&icirc;a, comanaloge
na sciencia: finalmente S&eacute;cia com
presun&ccedil;a&otilde; de
sabio sendo na realidade hum refinado ignorante.
<br />

<br />

S&eacute;cia poeta he aquelle presumido habitador
do Parnaso <em>per intellectum</em>, que
imagina que o licor
de Aganipe cria savandijas, e que a Castalia
he o chafariz dos p&aacute;os, que invoca as Musas por
Comadres, e chama Pay a Apollo: prezado de saber
os preceeitos da Arte, pois cuida que synalefa
he hum risco na cara, eclipses huma turba&ccedil;a&otilde;
<span class="pagenum"><a name="p5">[5]</a></span>
da esfera, Apocope he cera bella, Sincope he hum
estupor; com presun&ccedil;a&otilde; de perfeito poeta, sendo
indigesto versista: por&egrave;m a culpa tem Apollo, que
sena&otilde; faz herodes para desfazer estes innocentes:
J&agrave; procurando palestras, onde caiba o seu parecer
extravagante, o seu equivoco aleijado; porque &aacute;s
vezes vay em moletas: J&aacute; fazendo hum retrato &aacute;
sua Dama, que verdadeiramente s&oacute; para huma Dama
he sufficiente aquelle retrato: J&aacute; murmurando
dos Doutos. S&eacute;cia na poetica tomando por si, e
nos seus papeis aquelle dito de Heracio, que tudo
a hum poeta he permettido: Zangaralheiros
dos oiteiros dos altares, aonde as suas trovas fazem
ecco ao arre burrinho dos rapazes, chamado
para os prezepios de bailes, glozar por Esteva&otilde;
cheringa, tendo nisto para viver a sua ajuda: official
de poezia, sendo remenda&otilde; de versos; podendo
s&oacute;mente ter lugar no monte de Apollo por
ferrador de Pegaso: Sanguisuga dos conceitos alheyos,
pois para se aproveitar tanto se afferra,
dizendo que muitas vezes se encontra&otilde;, e que
nas suas poezias se achar&aacute; s&oacute;mente naturalidade,
e na&otilde; frazes agongoradas; e assim he, <a href="#e1">porque</a>
nem
sabe ostentar o elevado, e he natural no que escreve
com pouco acerto. S&eacute;cia em publico na gavatoria
do seu engenho, que sa&otilde; canas. S&eacute;cia quotidiano
na bochecha dos sabios, que tambem por
divertimento se ouve hum cuco. S&eacute;cia tollo, poeta
declarado, ignorante conhecido, bug&igrave;o nos
versos, ca&otilde; na vergonha, alentado na ignorancia,
e falta de juizo.
<br />

<br />

S&eacute;cia de Tribunal he aquelle capa, e volta,
mesurado, que cuida que entrar em hum Tribunal
<span class="pagenum">[6]</span>
he subir &aacute;s falas do Empyreo, aonde muitas
vezes a sua Escravida&otilde; o faz ser acredor daquelle
exercicio, todo empanturrado de gineta ao Domingo,
vomitando negocios, e arbitrios; decifrando
f&oacute;rmas de arrecada&ccedil;&otilde;es, sem saber mais
que aquella
que lhe dicta a sua insaciavel vileza, censurando
aos mais: porque hum para elle he escrupuloso,
talvez por justo; outro he demasiado, talvez
por dezejar o acerto: outro he ignorante,
talvez por callado. S&eacute;cia confirmado que he o
mesmo que tollo conhecido. J&aacute; se lhe pergunta&otilde;:
<em>V. m. na&otilde; apparece?</em>
Responder: <em>Na&otilde; me tem sido
possivel pela lida do Tribunal; porque descera&otilde; agora
humas consultas, e eu fuy nomeado para tratar
destes negocios; merc&ecirc;s que me fazem aquelles senhores
sem eu lhas merecer</em>: e aqui fazer vulto &aacute;s
sombrancelhas, que sa&otilde; de relevedo; porque como
na&otilde; tem juizo, fica-lhe muito concavo para
o entalhado: fallando mal das inclina&ccedil;&otilde;es de
certos
officiaes porque fulano, tem-se malquistado,
aquelle mo&ccedil;o na&otilde; havia de ter aquelle genio; sem
attender que elle he peyor: e a desgra&ccedil;a he, que
por S&eacute;cia deixa&otilde;-se os homens entregar aos
vicios,
e ao escandalo que he a cauda da sua capa, sem
que a vara da sua advertencia em vez de sacudir
o p&oacute; &aacute; sua, pertende tirar o p&oacute;
&aacute;s alheas. S&eacute;cia de
meyo olho, porque anda a meyo perfil: macaco
de capa, e volta, pois anda tratando-a com bogiarias.
S&eacute;cia de dia de corpo de Deos he ir mettido,
ou logo, ao p&eacute; dos Menistros; porque sempre
se arrisca a dizerem: <em>Quem ser&aacute; aquelle
Conselheiro?</em>
Sem advertir que na&otilde; passa de ser Contino,
rapina intoleravel, parecido a Narciso nas
<span class="pagenum">[7]</span>
unhas; e queira a forte o na&otilde; imite no despenho.
Em fim S&eacute;cia declarado, S&eacute;cia de Tribunal, que he
S&eacute;cia de mais perigo, por&eacute;m de mais proveito.
<br />

<br />

S&eacute;cia Ecclesiastico he aquelle Fradinho da
ma&otilde; furada, e fradinho de p&aacute;o santo, que cuida
que o ter lido Larraga o tem constituido Moralista
em termos, frequentando palestras da Raynha
de Ungria, aonde os attendem com alguma atten&ccedil;a&otilde;
particular, tanto pelo seu carater, como por
ser conversado; e o seu partido he o mais seguido
porque o diz Fr. Fulano, e elle entendeo: j&aacute;
arrega&ccedil;adinho
com seu chapeo de prezilhas, que
dera&otilde; de si alguma cousa, mas ambiciosas do la&ccedil;o:
passeando nas fun&ccedil;oens publicas de seu solideo,
com a ma&otilde; atraz, que esta moda veyo de
Roma, pelo que tem de Italiana, e com seu estudante
&aacute; latere, em ordem &aacute; S&eacute;cia da
curiosidade:
j&aacute; obstentando fazer Praticas, e Serm&otilde;es, dizendo
que aquella Novena a tinha&otilde; promettido a hum
Pr&eacute;gador de fama, e que lha tirara&otilde; por lha dar a
elle; e a verdade consiste em ter na meza os seus
par de ginjas empenhados por elle, que estes em
colec&ccedil;a&otilde; de Irmandade fazem-se poderosos.
S&eacute;cia
de Paternidade com presump&ccedil;&otilde;es, e
S&eacute;cia de gentil
homem, e que lhe est&aacute; melhor o cabello, que
cabelleira, pois assim o diz certa senhora. Freirarico
por imagina&ccedil;a&otilde;, mas na realidade com
S&eacute;cia
nagavatoria publica dos concursos; j&aacute; admittindo
na cella, e em casa, e nas conversas, rapazes que
commummente, ou sa&otilde; filhos de homem que est&aacute;
no Brasil, ou de viuva, dando a entender por
S&eacute;cia que veste, e sustenta a casa, com a capa do
zelo, procurando dotes pelas Irmandades, para as
<span class="pagenum"><a name="p8">[8]</a></span>
filhas, querendo-as cazar, para fazer nisto melhor
negocio. Querer antes confessar mulheres, que homens,
e offerecer-se muy prompto para as pessoas
<a href="#e2">daquella mesa</a>, em ordem a vir no
conhecimento
de que desejava saber. S&eacute;cia no resar do Officio
Divino; porque anda no Dormitorio com o
Breviario como cal&ccedil;ador de ruas: finalmente confirmado
na fradesca da ma&otilde; furada, e de juizo muy
leve, mas s&oacute; pezado nas ultimas perfei&ccedil;oens da
S&eacute;cia.
<br />

<br />

S&eacute;cia namorado he aquelle peralvilho sempiterno,
que tem folhinha de Lausperennes, na&otilde; para
a devo&ccedil;a&otilde;, sim para a S&eacute;cia da
namoratoria;
com meyas brancas, que fazem rollos por S&eacute;cia,
e &ccedil;apato francez, que esta moda veyo para remedio
dos &ccedil;apateiros, porque lhes poupa couro, e
lhes d&aacute; mais miudos: cabelleira franceza comprada
na loge dos Caveiras (que sa&otilde; as primeiras onde
se encontra tanto cabello) que impingem por
bom dinheiro huma cabelleira, que faz os homens
surdos, pois se planta&otilde; com estopadas nas orelhas:
e aquelle crespo de Fran&ccedil;a tem hum geito que na&otilde;
se sabe c&aacute; dar, sem attenderem que quem lhe d&aacute;
c&aacute; o geito sa&otilde; os Caveiras: passeando
continuamente
pelas ruas, fazendo cortezias &aacute; S&eacute;cia por
modo de quem se escalda; j&aacute; S&eacute;cios de terem em
cada rua seu conhecimento, que muitas vezes se
conta o do &ccedil;apateiro, e engomadeira: j&aacute; visitando
aos dias de festas, e de guarda a Igreja de Sa&otilde;
Domingos, que esta he onde se encontra a mayor
parte deste farelorio, e outras deste desembara&ccedil;o
deitando inculcas, por ter mais aquelle conhecimento,
que commummente he S&eacute;cia o telo s&oacute;mente
<span class="pagenum">[9]</span>
para a cortezia publica; porque se fica dizendo:
<em>Fulano j&aacute; conhece</em>:
j&aacute; escarnicando com
seu ranchinho, e dando suas risadas, como bichos
que ajunta&otilde; a cabe&ccedil;a com o rabo: S&eacute;cia
namorado,
zangaralheiro conhecido, pat&eacute;ta confirmado,
sem mais S&eacute;cia que a sua asneira; por&eacute;m
obstentando-a
como prenda, e como distin&ccedil;a&otilde;: tudo
S&eacute;cia
por&eacute;m juizo nada.
<br />

<br />

S&eacute;cia fidalgo he aquelle vila&otilde; ruim nascido
vil, e humildemente com presump&ccedil;&otilde;es de Illustre,
talvez porque tem hum tio bastardo da casa dos
Sousas. Vomitando basofias ao mesmo tempo que
lhe esta&otilde; vendo penurias: inchado quotidianamente
porque sempre come feij&otilde;es; na&otilde; querendo
publicamente
fallar por S&eacute;cia com fulano porque lhe
est&aacute; mal, que he official, e na&otilde; da sua
Cathegor&icirc;a,
j&aacute; omittindo dispensas, sem serem de doces; huma
figura que s&oacute; cabe na id&eacute;a para a
contempla&ccedil;a&otilde;
da vista; huns fumos de bem nascido, e na verdade
que o fumo he a escoria da luz: e estes assim
s&oacute; luzem com as borras; j&aacute; dizendo-nos que
seu av&oacute; foy morgado, quando o conhecera&otilde; de
pouca especie; j&aacute; inculcando-se por segundo primo
de Ataide, e que tem huma irm&atilde; casada com
hum Dezembargador fulano de tal parte, de c&aacute; para
l&aacute;, e daqui para alli; sem reparar que o tal Dezembargador
seu cunhado primeiro que l&aacute; chegasse
foy hum Bacharel de Belterim, que na&otilde; era
capaz de ter termo. S&eacute;cia na fidalguia, sem fundamentos
para a incha&ccedil;a&otilde;, bonecro das armas,
bandalho dos illustres, Imperador de Cascaes, dando
quatro moedas a hum genealogista para lhe S&eacute;cia fidalgo he
aquelle vila&otilde; ruim nascido
vil, e humildemente com presump&ccedil;&otilde;es de Illustre,
talvez porque tem hum tio bastardo da casa dos
Sousas. Vomitando basofias ao mesmo tempo que
lhe esta&otilde; vendo penurias: inchado quotidianamente
porque sempre come feij&otilde;es; na&otilde; querendo
publicamente
fallar por S&eacute;cia com fulano porque lhe
est&aacute; mal, que he official, e na&otilde; da sua
Cathegor&icirc;a,
j&aacute; omittindo dispensas, sem serem de doces; huma
figura que s&oacute; cabe na id&eacute;a para a
contempla&ccedil;a&otilde;
da vista; huns fumos de bem nascido, e na verdade
que o fumo he a escoria da luz: e estes assim
s&oacute; luzem com as borras; j&aacute; dizendo-nos que
seu av&oacute; foy morgado, quando o conhecera&otilde; de
pouca especie; j&aacute; inculcando-se por segundo primo
de Ataide, e que tem huma irm&atilde; casada com
hum Dezembargador fulano de tal parte, de c&aacute; para
l&aacute;, e daqui para alli; sem reparar que o tal Dezembargador
seu cunhado primeiro que l&aacute; chegasse
foy hum Bacharel de Belterim, que na&otilde; era
capaz de ter termo. S&eacute;cia na fidalguia, sem fundamentos
para a incha&ccedil;a&otilde;, bonecro das armas,
bandalho dos illustres, Imperador de Cascaes, dando
quatro moedas a hum genealogista para lhe fazer
o seu Brasa&otilde; de armas; pois nesta terra a genealogicos,
<span class="pagenum">[10]</span>
e agazeteiros ath&eacute; se d&aacute; dinheiro
por
mentiras.
<br />

<br />

S&eacute;cia de esquipa&ccedil;a&otilde; he
aquelle
Conimbricense,
que antes de passar o mondego era hum estudantinho
que acceitava o seu alfinete de cinco reis,
e hia ao estudo com pouca fei&ccedil;a&otilde;, e muita
diligencia,
pois inda na&otilde; tinha quem o perturbasse:
chega de Coimbra, he hum reg&aacute;lo vello, com monete,
que a isto se chama cabelleira, que cobre o
cabe&ccedil;a&otilde; da capa de crespos grossos, que parecem
alcatruzes: Seu relogio, seus rolos (que estes meninos
desenrola&otilde; muito) presado de na&otilde; perder
equivoco, j&aacute; publicamente mamando o titulo de
Doutor, de hum anno, e veja&otilde; que taes sera&otilde; os
pareceres. Cap&aacute;s de ser companheiro de Ganimedes,
e engomar os guardanapos ao poderoso Thonante,
se houvesse Mercurio que l&aacute; o conduzisse,
todo pulcro, na&otilde; fallando a ninguem; e com
aquelles
que falla he s&oacute;mente nas esturdias dos caminhos
da Universidade, em foros de fidalgos femeas
boas (com presump&ccedil;&otilde;es de namorados, e bem
queridos) espadas, crescentes, e actos de Coimbra,
j&agrave; dizendo: <em>Se succedesse comigo faria,
&amp;c. na&otilde;
cuidey que fulano fizesse ta&otilde; bem as suas
Conclusoens</em>:
tudo S&eacute;cia; pois a agoa do mondego cuido
se parece com a dos banhos das Caldas, pela fortida&otilde;
que causa nas veas: pois estes espantalhos de
Aristotelles em Coimbra gela-se-lhes o sangue, que
os faz vir para Lisboa com erisip&eacute;la. S&eacute;cia
Conimbricense,
menino apurado, ays de Apollo, desv&eacute;lo
de D. Joa&otilde; de Castro, por&eacute;m com opinioens de
S&eacute;cia.
<br />

<br />

S&eacute;cia jarreta he aquelle official que para timbre
<span class="pagenum">[11]</span>
da S&eacute;cia se mette na Congrega&ccedil;a&otilde;
da Doutrina,
na Mizericordia, e Familiar do Santo Officio, Procurador
do Santissimo da sua Freguezia que por S&eacute;cia
quer que todos os filhos seja&otilde; Letrados, e muitas
vezes succede acabar-se-lhe a S&eacute;cia com a vida,
e ficar a casa perdida, e os filhos s&oacute;mente Bachareis,
para o pouco governo, e amparo de sua velha,
e manas: servindo em Irmandades por S&eacute;cia
do seu zelo (que as mais das vezes redunda em conveniencia)
nos dias de festas por S&eacute;cia mettendo a
sua familia para dentro das grades da Capella, onde
se faz a seita: e perguntando-se: <em>Quem
sa&otilde;
estas
senhoras</em>, diz o andador:
<em>Sa&otilde; as filhas, e a mulher
do Procurador</em>: e estas por S&eacute;cia naquelles
dias he
que tem mayor secura, para lhe vir o dito andador
trazer agoa por muitas vezes, para inveja das outras;
prezado de ter sua cabelleira branca, que custe
quatro moedas, e meyas de seis mil reis, que he
s&oacute; no que se esmera&otilde; os jarretas, inda que a
cazaca
seja do tempo de ElRey D. Sebastia&otilde;. Doutor equivocado,
pois por andar de capa, e volta, mama
este titulo perdido que o acha pelas insignias: affetando
por S&eacute;cia que foy Mister do Senado, j&aacute; estando
na sua loge, dizendo que andando com a visita
da Mizericordia, dispendera com pobres cincoenta
e tantos mil reis da sua algibeira; e queira
Deos que esta S&eacute;cia na&otilde; fosse &aacute; custa
da altera&ccedil;a&otilde; do
regimento do seu officio; e como se a esmola na&otilde;
tivesse duplicado merito no occulto. Em fim Secia
jarreta, official galantissimo, por estas
circumstancias,
com que pertende ser Juiz do officio, e procurando
tambem chegar a ser Juiz do povo, para
que Manoel, e Antonio, na&otilde;
tenha&otilde; dispensas,
e
<span class="pagenum">[12]</span>
outras desta Cathegoria, que a S&eacute;cia de continuo
lhe est&aacute; pulsando no peito para a
execu&ccedil;a&otilde; de semelhantes
frioleiras.
<br />

<br />

S&eacute;cia jacobeo, he aquelle virtuoso vara&otilde;, que
inculcando-se todo espirito na observancia da boa
vida he todo corpo para a execu&ccedil;a&otilde; de seus
appetites: escrupulisando dizer Missa no dia que toma
ajuda de caldo de galinha; e para se livrar do escrupulo
ler todos os Moralistas mais clasicos, de sua
opinia&otilde;, obstentando-a por S&eacute;cia, (como
se por aquella
parte se comera,) e s&oacute; em ter acolito instruido
he [~q]
na&otilde; escrupulisa a sua virtude: por S&eacute;cia mettido
na
procissa&otilde;, ou ter&ccedil;o da Caridade, com o
irma&otilde; Balthazar,
para melhor pelas escadas, quando vay tirar
as esmolas, para ver as servas de Deos, que lhe
vem trazer a caridade, que elle tambem lhe dezeja
fazer; j&aacute; beijando o cha&otilde; nas Igrejas, com labios
de ora&ccedil;a&otilde; mental, todo ao modo que tem
corrimentos,
que na&otilde; p&oacute;de olhar para cima; por&egrave;m
sempre vendo ath&eacute; onde quer; confessado por S&eacute;cia
todos os oito dias: e ha de ser em certas Religioens:
andando sempre com hum jarreta seu visinho,
que tem humas poucas de filhas, que este
he o motivo porque anda com elle; e muitas vezes
succede o pobre velho capacitar-se da sua opinia&otilde;,
imagin&aacute;lo virtuoso, e caz&aacute;lo com
Maricota, que
he a mais velha, que nesta virtude vay purgar os
seus peccados. Todo, quando v&ecirc; imagem de Santo,
como quem lhe d&aacute; hum arrepiamento de corpo,
fazendo os olhos papudos, e o serto he que este
por S&eacute;cia va&otilde; ao inferno; e o diabo he o mais
intere&ccedil;ado
nas S&eacute;cias deste mundo. Em fim, hypocrito
confirmado, no que se ostenta consumido,
<span class="pagenum">[13]</span>
Jacobeo &aacute; moda, virtude aluso santo no parecer,
posto que na realidade seja hum Anti Christo: S&eacute;cia
no mesmo caminho da virtude, que por ella alcan&ccedil;a
o invento da sua malicia.
<br />

<br />

S&eacute;cia Letrado he aquelle Bacharelsinho a quem
falt&aacute;ra&otilde; as informa&ccedil;&otilde;es em
Coimbra, posto no seu
escritorio todo S&eacute;cia, dizendo que do Letrado Fulano
lhe viera hum feito, e que lho contrariara, e
sahira senten&ccedil;a a seu favor. J&aacute; se lhe sahe hum
cazamento
com oito mil cruzados, por S&eacute;cia dizer que
na&otilde; necessita de cazar; porque elle na&otilde; se formou
na Universidade para oito mil cruzados de dote,
contrariando Pegas, caluniando Ph&aelig;bo, impugnando
Baldo; e ostentando-se Burro, na&otilde; procurando
para a sua conversa sena&otilde; Doutores, porque s&oacute;
estes
julga dignos; que os mais para elles na&otilde; sa&otilde;
formados:
e sem advertir que na Universidade na&otilde; se
vende juiso, estuda se Direito; na&otilde; se compra habilidade,
aprende-se Medicina: e talvez que se elle
a estudasse, lucr&aacute;ra mais; porque nesta faculdade
quem mais erra mais lucra: <em>Petrus in
cunctis</em> na
imagina&ccedil;a&otilde; do seu talento, que ha pachola, que
imagina que a Universidade infunde toda a sciencia,
que he ser Poeta, Genealogico, Humanista, Escripturario,
e o mais que da&otilde; aquelles annos. Em fim
letradinho de quarteira&otilde; a trinta reis, Bacharel das
duzias; Advogado de quem na&otilde; sabe o que vale;
Procurador de demandas de salloyas, que para estas
he sufficiente o Meirinho dos Clerigos. S&eacute;cia na
banca, S&eacute;cia na janella, S&eacute;cia nas razoens,
S&eacute;cia
na presump&ccedil;a&otilde;, que impropria se considera, e
alheyo de animo ta&otilde; insensato.
<br />

<br />

S&eacute;cia Contratador he aquelle mo&ccedil;o, que foy
<span class="pagenum">[14]</span>
de p&eacute; descal&ccedil;o de hum batefolha, que foy ao Rio
de Janeiro vender Santos Antoninos de coco, e c&aacute;
vem obstentar medalhas de ouro: foy l&aacute; roubar pelos
Sert&otilde;es as Minas, e c&aacute; vem dispender
&aacute;s m&atilde;os
cheyas: j&aacute; por S&eacute;cia metendo-se em contratos,
dizendo
que se o contrato de tal producto elle o quizesse,
que lho vinha&otilde; offerecer; sem advertir que nessa
offerta he que vay o lucro dos offerentes: que
merc&aacute;ra hum Navio; por&eacute;m que tem a mayor parte
nelle, e que nas frotas lhe fora&otilde; devendo tantos,
e quantos de riscos, e mais ganancias; e o peyor
he que a S&eacute;cia destes succede muitas vezes ser a
melhor: porque desta f&oacute;rma se acha&otilde; <em>cumquibus</em>,
j&aacute; por S&eacute;cia na&otilde; querendo entrar na
Irmandade do
Senhor da sua Freguesia, porque o queria&otilde; l&aacute;
meter
na Meza com huns &ccedil;apateiros, e outros desta
cathegoria: e he o que faltava; como se para servir
a Deos na&otilde; fosse o mesmo, o mecanico que o fidalgo.
Tendo Missa em casa, porque hoje inculca
muita S&eacute;cia, e com o fim de lhe na&otilde; namorarem
as filhas: se he que o na&otilde; tem de lha tirar algum
S&eacute;cia
por justi&ccedil;a. Com seu burro que vay buscar agoa
ao chafariz, e se vay com seu carneiro branco inda
vay mais S&eacute;cia: na&otilde; dar esmolla a pobres por
S&egrave;cia,
porque quando lha chega&otilde; a pedir sempre lhes
diz que tem muy bom corpo para trabalhar, para
ter desculpa de os na&otilde; favorecer. Finalmente contratador
afamado, S&eacute;cia introduzido, sem lhe lembrar
quando levava as meninas &aacute; mestra, e lhe pedia
do cabazinho: esquecido do seu antigo estado;
porque toda a memoria conserva no presente: Trova&otilde;
da rua nova, nos dias de pagamento, e muitas
vezes succede ser relampago a sua riqueza.
<br />

<br />

<span class="pagenum">[15]</span>
S&eacute;cia val&iacute;do he aquelle sonho vivente, que,
primeiro que o fosse, foy passado por azeite, criado
de S. Magestade j&aacute; introduzindo-se no intimo
das ante-camaras, nas conversas, no fim, e principio
de cada paragrafo, meter seu amo; na&otilde; fallar
por S&eacute;cias sena&otilde; em fidalguias, e novidades de
merc&eacute;s, se o procura&otilde; em casa, occultando-se para
na&otilde; fallar, quando na&otilde; se diz por
affecta&ccedil;a&otilde; de
mayor S&eacute;cia: <em>Foy para o Pa&ccedil;o, ou
est&aacute; dormindo,
pois veyo esta madrugada quasi manh&atilde;a do
Pa&ccedil;o</em>; para
que se entenda esteve assistindo ao despacho, e que
trata, e falla em todos os negocios: trazendo os filhos
por S&egrave;cia sem espadim compostos, affectando
carecer de licen&ccedil;a da Magestade para o poder trazer.
J&aacute; se lhe dizem: <em>O senhor seu filho, faz
ten&ccedil;a&otilde; que
seja Frade?</em> Dizer: <em>Essa he boa! Para
isso havia eu
servir a S. Magestade ha tantos annos, se na&otilde;
aspir&aacute;ra
a hum bom intento para o rapaz?</em> Como dar a entender
que se quizer ser Ecclesiastico, ahi est&aacute; a
Patriarcal, ou a Basilica de Santa Maria: e quando
na&otilde;; <em>elle est&aacute; quieto, elle
ter&aacute; occasia&otilde;</em>; como dando
a entender que est&aacute; apalavrado com officio de
Contador m&oacute;r, sem advertir que a melhor S&eacute;cia,
he de cento e tantos mil cruzados que tanto vale.
Mostrando-se fiel dos segredos de Palacio com tanta
firmeza como o Andador de S. Pedro Martyr,
quando lhe pergunta&otilde; quem pr&egrave;ga no dia do Santo
com novidade no fallar pois tambem falla&otilde; com os
hombros, que &agrave;s vezes encolhendo-os se explica&otilde;;
por&egrave;m eu na&otilde; os entendo. Dizer por
S&egrave;cia: <em>Senhores,
na&otilde; me fica hum dia livre para ir &agrave; quinta, pela
continua assistencia que fa&ccedil;o: he huma cousa grande
a lida que tenho.</em> Com os mochilas, com bengalas
<span class="pagenum">[16]</span>
por S&egrave;cia, que a S&eacute;cia nestes senhores veyo para
fazer os mo&ccedil;os capit&atilde;es. Fazer cortesias como
quem
tropessa, que faz diligencia por se levantar de pressa:
e na verdade que nestes he muy propria a cahida,
porque a sua fortuna se estriba em huma vontade;
presado de ter conhecimento com todos os
mais val&icirc;dos. S&eacute;cia do Pa&ccedil;o, que esta
S&eacute;cia estima-se
muito. J&aacute; pertendendo accommodar em reposteiro
hum filho de huma mulher, que criou os
seus, que vay a sua casa, donde a favorecem. Em
fim toda S&eacute;cia nas distin&ccedil;&otilde;es porque
ath&eacute; o vestido
he differente nas peneiras, com que anda joeirando
basofias, sem deitar os olhos &aacute;s esvilhacas,
na&otilde; sendo escolhido ao taboleiro.
<br />

<br />

S&eacute;cia militar, he aquelle soldado infante, nos
annos do servi&ccedil;o; huma figurinha, que mais era
para ser bonecro de Venus, que trova&otilde; de Marte;
aspirando passar de soldado a Alferes por S&eacute;cia;
pois o Marquez o estima muito: levando por S&eacute;cia
a arma com hum mo&ccedil;o atraz; na&otilde; acompanhando
a guarda ao Castello, porque os officiaes
o absolvem daquelle particular, e outros, pois geralmente
nestes sempre foy muito estimado, e de
grande valor o manejo: e quando vay ao Brasil,
ou de guarda costa, levar na N&aacute;o hum catre com
distin&ccedil;a&otilde; dos companheiros, com
licen&ccedil;a ampla
para poder entrar na camara do Capita&otilde; a deitar-lhe
as ajudas; pois quando l&aacute; vay sempre he para
mesinhas; e juntamente por S&eacute;cia ter muita
estima&ccedil;a&otilde;
do Mar e guerra: sem attender que a diminue,
quando vay jantar &aacute; segunda meza. Escarneo
de Marte, zombaria de Bellorica; mas estimado
de Vulcano, porque a fim deste nome ostenta a
<span class="pagenum">[17]</span>
sua S&eacute;cia: quando se d&aacute; a farda pedir o panno
para
a mandar fazer &aacute; Franceza; porque hum soldado
com meyas finas, e rolo, sempre diz outro tanto.
J&aacute; por S&eacute;cia estar sempre em conversa com os
officiaes, donde tambem o he. Em fim S&eacute;cia militar,
soldado apurado, porque he bem perseguido,
e por S&eacute;cia recompensado; que a fim da S&eacute;cia
todos
se augmenta&otilde;, ainda que para se augmentarem
se desestimem.
<br />

<br />

S&eacute;cia musico he aquelle Solfista; que com
poucas figuras pertende encher o seu tablado. Por
S&eacute;cia, quando canta fazer muitos bamboleyos &aacute;
cabe&ccedil;a, com o cabe&ccedil;a&otilde; desabotoado;
imaginando
que tem o melhor estilo, &aacute; imita&ccedil;a&otilde; do
Italiano,
porque tudo o que he C pronuncia em X, que isto
d&aacute; muita gra&ccedil;a &agrave; S&eacute;cia
Italiana: que para a ser
em tudo ath&eacute; he somitigo na voz, ao mesmo tempo
que cuida que he liberal. Prezado de ter muitas
discipulas, e j&aacute; em publico dizendo por S&eacute;cia
que de prezente ensina a filha de Fulano, que acabou
de ser discipula do Mosse, e que tem bello
estilo, e geito para a solfa; talvez pelos dous dedos
com que move o bemol: e que faz ten&ccedil;a&otilde; que
aprenda em pouco tempo: j&aacute; apalavrando huma
para o matrimonio, que he o verdadeiro cantar:
porque quem quizer genro de Arias, busque mestre
de solfa as meninas; que os toques desta Arte
sempre se encaminha&otilde; ao baxo, ainda que a rapariga
seja Tiple; indo &aacute;s serenatas de bailes, onde
quasi toda a noite se tocou hum minuete, sua
composi&ccedil;a&otilde;:
andar por modo de fino que sempre anda
com o tom. J&aacute; quando falla o Tosse em
dia calido
dizer por S&eacute;cia por se affectar
sciente da Italica:
<span class="pagenum">[18]</span>
<em>Faz muito caldo</em>,
S&eacute;cia musico, taralha&otilde; dos
coretos, cigarra que em vez de estourar por prolixa,
ganha dinheiro impertinente, ignorante da
ma&otilde; da solfa, que muitas vezes s&oacute; della sabe
dous,
ou trez dedos.
<br />

<br />

<br />

<em>Estas as S&eacute;cias que nos homens admira a
experiencia
quotidiana, e aqui abbreviadas; pois por
estas se p&oacute;de vir no conhecimento das mais em differentes
occupa&ccedil;&otilde;es, e officios, que por
extensa&otilde; fica&otilde;
patentes, mas na&otilde; indagados. Resta agora com
a brevidade possivel fallar tambem das S&eacute;cias femininas,
pois nas Senhoras mulheres, ainda a S&eacute;cia
se ostenta com mais avultado excesso, e nas ultimas
perfei&ccedil;&otilde;es do seu estado estrambotico, e
juntamente
de algumas S&eacute;cias em commum; porque tudo
he preciso tanto para o meu dezejo, como para
o verdadeiro conhecimento de cousas, ao mesmo tempo
que patentes, na&otilde; sabidas, pela confusa&otilde; de
tantas,
e ta&otilde; agigantadas S&eacute;cias.</em>
<br />

<br />

<br />

S&eacute;cia de viuva no tempo de hoje he na&otilde; deitar
j&aacute; capello por morte de seu marido, sendo que
nesta priva&ccedil;a&otilde; perdera&otilde; muito, pois
despreza&otilde; o
ser cardiaes; e no cabo do luto fazer seu vestido
de seda cor de tabaco, que he honesta, e lhe est&aacute;
bem, e juntamente entrar a tom&aacute;lo. Por S&eacute;cia
depois
tambem do fallecido, apparecer pouco, e na&otilde;
em fun&ccedil;oens publicas, que isto para a sua alma
sempre he suffragio, e as filhas gosta&otilde; muito disto,
porque sempre va&otilde; f&oacute;ra mais &aacute; sua
vontade,
<span class="pagenum">[19]</span>
ostentar por S&eacute;cia, quando lhe dizem <em>V. m.
consolle-se
que p&oacute;de vir outro, que na&otilde; desmere&ccedil;a
as
prendas do senhor Fulano, que Deos haja em Gloria</em>;
responder: <em>Na&otilde; me diga isso que quem perdeo
o que eu perdi na&otilde; havia procurar quem me viesse
destruir o que elle me ganhou</em>; e no cabo
est&agrave; estallando
por novas chegan&ccedil;as, que ha Autor que
diz, que nas viuvas ainda he mais forte a comicha&otilde;
da berbulha. J&agrave; se lhe sahem alguns casamentos
&agrave;s filhas, (que commummente sempre sa&otilde; por
inculcas de Frades, que estes com viuvas tem entradas,
em ordem &aacute;s Missas pela alma do marido)
e se na&otilde; sa&otilde; bons, responder que as filhas de
fulano,
na&otilde; se guardara&otilde; para semelhante sujeito:
e diz bem, porque depois de mortos os homens
he que se allega com elles; porque authoridade na
vida ainda, no mais avultado sujeito, nunca d&agrave;
para allega&ccedil;&otilde;es. Por S&eacute;cia andar
sempre com a cabe&ccedil;a
baixa, a modo que anda procurando cousa
que perdeo, porque assim inculca sentimento: sena&otilde;
he que sentio a falta, e porisso abaixou a vizeira.
Por S&eacute;cia fallar de vagar; porque a madureza
de huma viuva sempre deve ser mais attendida:
Em fim S&eacute;cia viuva, cor&ccedil;a vivente,
esquipa&ccedil;a&otilde;
da penna, zombaria do sentimento; que a pezar
da morte do marido sempre faz pela vida.
<br />

<br />

S&eacute;cia de Freira he ter senhoria, que se nas
Religi&otilde;es de Frades houvesse a mesma prerogativa,
poucos seculares haveria&otilde;, e havia&otilde; ser
continuas,
e quotidianas as voca&ccedil;&otilde;es. Fallar
S&eacute;cia por
falsete, que assim inculca mais melindres. Vir por
S&eacute;cia tomar banhos &aacute;s Alca&ccedil;arias, para
cuja sahida
pedio licen&ccedil;a; porque anda com huns flatos
<span class="pagenum">[20]</span>
gerados de muita quentura, que a perseguem: e
assim he que Freiras, Fidalgas, e Damas, todas sa&otilde;
flatulentas; no cabo ellas a que vem c&aacute; f&oacute;ra
na&otilde;
he a tomar banhos, he tomar caldea&ccedil;&otilde;es:
cria&otilde; l&agrave;
dentro muito caramujo, e c&aacute; f&oacute;ra vem a tomar a
sua crena, para poderem outra vez sahir &aacute; barra.
Pedir muito por S&eacute;cia; e eu se tratasse com ellas
por S&eacute;cia lhe na&otilde; havia dar cousa alguma; e em
grades dizer que acabou de fazer tantas arroubas
de florada, e que na&otilde; sahio boa, que he perciso
fazer outra, por quanto aquella est&aacute; perdida; e
no cabo eu entendo que ao tirar do tacho ath&egrave;
veyo com seu bocadinho de douradura. Ter mo&ccedil;as
por S&egrave;cia cada huma seus quinze dias, e isto
he porque quer diversas esfrega&ccedil;&otilde;es,
embu&ccedil;ar-se
em capa a modo de penitente de a&ccedil;oute quando
bota as disciplinas: trazer parches nas fontes por
S&egrave;cia; que esta casta de gente he mais sujeita a
dores de enxaqueca, e arterias, que a dores de
cabe&ccedil;a. Ter S&egrave;cia de cantar bem, ainda que lhe
tenha levado o diabo a voz. S&egrave;cia de esperta, que
em seracuteando com o juizo cuida&otilde; que sa&otilde;
discretas,
podendo-se aqui negar o supposto: <em>Et illud
quod videtur supponere.</em> Por S&eacute;cia ser muy
descomposta
entendendo que he mais recatada, porque
os disfarces tudo desimula&otilde;, e encobrem, ao
mesmo tempo que se patentea&otilde;. Em fim S&egrave;cia
freira,
e he a primeira vez que a S&eacute;cia se acha tambem
noveciando, sendo j&aacute; professa. S&eacute;cia com todo o
sangue nos olhos, e todo o fogo no peito, e mais
alguma cousinha. S&eacute;cia de bico, e toalha, sem ir
para a sepultura; pois s&oacute; no dia de Juizo ha de
ter o seu enterro.
<br />

<br />

<span class="pagenum">[21]</span>
S&eacute;cia de cazada he andar na seje com o marido,
que isto he bom para os ciosos, e s&oacute;mente
para os tolos: e a S&eacute;cia consiste em cerrar huma
cortina de sorte que se veja, e se recate ao
mesmo tempo. Estar continuamente doente por
S&eacute;cia, j&aacute; sangrando-se para aliviar-se dos rins,
quando os traz esquentados, e deve ser porque
o marido antes, e depois de cazar foy muito inclinado
&agrave; murreta. Jejuar por S&eacute;cia pois toma huma
chicara de caf&eacute;, ou mea canada de leite com
hum biscoutinho pela menh&atilde;, e por ella adiante
outro, porque lho dispensa hum irma&otilde; Frade que
tem, que he Moralista, e jejua esta senhora em
termos. S&eacute;cia de assistir ao marido na Igreja; por
cujo costume namora mais do que quando foy
solteira. Quando vay visitar as amigas por S&eacute;cia
dizer-lhe que na&otilde; tem feito mais cedo sua
obriga&ccedil;a&otilde;,
porque o macho inda honteontem viera
do verde, e que bem sabe que estava cativa, como
se a besta lhe d&eacute;sse a liberdade. Vomitar muita
fidalguia, intitular-se a senhora Dona Fulana; e
se he filha de algum official, e lhe pergunta&otilde; pelo
pay, dizer: <em>Elle anda muito acabado, ha
muitos tempos que na&otilde; vay &aacute;
occupa&ccedil;a&otilde;</em>, e alli dizer
muita cousa que inculca estado; porque hoje
ha muita fidalguia de pelangana, e meya tijella.
Por S&eacute;cia fazer com que o marido lhe procure
f&oacute;ra da terra, algum quintal chamado quinta, se
he que na&otilde; he algumas casas terrias de huma padeira,
onde va&otilde; passar dias de vera&otilde; para nas vesporas
da partida affectar &aacute;s amigas, dizendo: <em>Vou
para a quinta</em>; e quando vem lhe perguntarem,
como lhe foy na quinta, &amp;c. Deitar inculcas por
<span class="pagenum">[22]</span>
S&eacute;cia, e dizer &aacute;s suas Comadres (que
sa&otilde; humas
mulheres de manto de sarja, que va&otilde; de vez em
vez saber della) por mo&ccedil;as, e principalmente da
almofada, ainda que na&otilde; as haja mister; porque
assim d&aacute; a entender que tem muito dinheiro. Mandar
por S&eacute;cia fazer huma capa de peccados a Madama
Balhestres, que com trez mil reis de emprego
o faz de trez moedas; pois se for feita por
outra estrangeira j&aacute; na&otilde; he da S&eacute;cia
que o ponto
est&aacute; a boa fama da S&eacute;cia, para certas pessoas
terem
duplicado o lucro, e esta estrangeira dorme
com boa fama, e suas roupas abertas debaixo do
manto. Em fim S&eacute;cia cazada, senhora de S&eacute;cia,
pois tem carruagem, marido de estrondo, cazas
grandes, ainda que por amor disto se preguem
muitos calotes; e sustente-se a seje inda que sena&otilde;
olhe para a reputa&ccedil;a&otilde;; pois honra, e proveito
na&otilde; cabe em hum sacco.
<br />

<br />

S&eacute;cia de menina solteira, toda prezada de
ser bem namorada, e muito mais festejada do namoratorio;
com seu desgarre deitando o pesinho
&aacute; Franceza por parecer S&eacute;cia. J&aacute; na
cabe&ccedil;a com
sua cascarrilha, no peito com caracois, e grosa
de botoens: em fim toda arre&aacute;da, huma capa
comprida para o seu rebu&ccedil;o em casa, e na rua
toda descarada: prezando-se de os trazer &aacute;s duzias
&agrave;rreata; mostrando &aacute;s manas por S&eacute;cia
os bilhetes
da correspondencia dizendo-lhes tudo o
que faz: na Igreja estar saracoteando com a cabe&ccedil;a
a modo de bicharocos: entrando algum que
conhece, j&aacute; affectando se, dizendo &aacute;
m&atilde;y, e manas,
conhecidas, e mo&ccedil;a: <em>L&aacute; vay,
ey-lo ahi vem</em>:
e muitas vezes para mais affecta&ccedil;a&otilde;, sem o
conhecer
<span class="pagenum">[23]</span>
na realite, se faz conhecida nomeando-lhe
o nome, (talvez porque o ouvio,) com presump&ccedil;oens
muy altivas: e por S&eacute;cia se algum
lhe
faz mais assistencia, ou tem communica&ccedil;a&otilde;,
j&aacute;
diz que casa com elle, e para fazer mais o seu
negocio por consulta com m&atilde;y, e manas, dizem
estas: <em>V. m. na&otilde; sabe, hoje
dera&otilde; os parabens &agrave;
menina, e dizem que casa com v. merc&ecirc;</em>, e
ella
com este sentido, todo o traz divertido na sua
pessoa: <em>Olhe he c&aacute;; he l&aacute;;
na&otilde; he por ser minha
filha, nem nossa mana, mas he menina, que na&otilde;
he das do tempo de hoje</em>: e sabida a historia tudo
he S&egrave;cia, ath&eacute; neste modo de inculcar. E quando
na&otilde; tem estas prerogativas tem outras que a
fazem mais merecedora de todo o affecto. Em
fim tudo vem a dar nestas meninas cazar, cazar;
e na&otilde; sabem outro fallar nem cantar, j&aacute; tendo
isto por officio, ou linguajem, assim como as
crian&ccedil;as quando dizem: <em>Papay?
Mamay.</em> E isto
sem attenderem &aacute;s circumstancias do estado, ao
pezo delle, &aacute; fidelidade, &aacute; constancia,
&aacute; firmeza,
e &aacute; boa harmonia para aquelle vinculo:
<em>Erunt
duo in carne una</em>, e muito menos para se conhecer,
a si, e ao sujeito, se he capaz, se he benemerito,
se tem para a sua sustenta&ccedil;a&otilde;, quando
ella o na&otilde; tenha; ou se he daquelles que se p&oacute;de
dizer: <em>Omnia mea mecum porto</em>; e por
fim de
contas as esgota&otilde;, e lhes comem o que tem, e
as deixa&otilde; ao desamparo, desamparando a terra,
mulher, e filhos: e porisso vay tanto desamparo
no mundo, tudo nascido da pura S&eacute;cia.
<br />

<br />

Por S&eacute;cia ter sua mana, para onde vay estar
dias, e noites huma com a outra, (e se he
<span class="pagenum">[24]</span>
cazada com marido auzente melhor) trazendo
no peito seu martyrio, para mostrar por S&eacute;cia
anda toda martyrisada (talvez de dezejos) outras
vezes saudades aos pares, sena&otilde; he &aacute;s duzias,
affectando que as tem; e pelos nomes lhes
vay buscar a sua significa&ccedil;a&otilde; para o seu amor, e
na realidade he com acerto; pois como flores que
murcha&otilde;, assim he a sua constancia. Alguma que
se quer affectar mais firme (se he que na&otilde; he
mais varia) traz estas flores, por S&eacute;cia, de seda
para mostrar ao seu amor a constancia: e se acaso
este se ausenta, ou entre elles ha alguns arrufinhos,
traz cousa preta, ou fumo; (que nisto
tudo vem a dar estas quimeras, em huma pura
fuma&ccedil;a) e coitadinho delle se se fia nella, pois
tudo he huma mera S&eacute;cia. J&agrave; quando
chama&otilde; humas
por outras, dizer em voz alta: <em>Oh Dona
Fulana</em>;
para que lhe saiba&otilde; que tem Dom para S&eacute;cia
da nobreza; sem attender que o seu braza&otilde;
nunca subio sena&otilde; de official a Mestre se he que o
principio na&otilde; foy mais infimo. E se accaso tem
<em>cumquibus</em>, que hoje he o mayor
braza&otilde;; j&agrave; por
S&eacute;cia na&otilde; querer cazar sena&otilde; com
pessoa de tal
nome, cavalleiro do habito, Dezembargador, ou
Official de Guerra, podendo-o mandar fazer &agrave;s
olarias, que todo ficaria a seu gosto, e
porpor&ccedil;a&otilde;:
e sabida a historia tanto vay, anda, e desanda,
aqui me cheira, acol&agrave; me fede, aqui quero,
acol&agrave; morro; ath&egrave; que vay acabar os seus peccados
em algum tonante Bal&aacute;o, que inda honteontem
foy pajola, sena&otilde; desceo mais hum ponto
daquelles que a sua altivez elegia, e no fim para
consola&ccedil;a&otilde; do seu pouco juizo diz &aacute;s
outras, e
<span class="pagenum">[25]</span>
todas conta&otilde;, e falla&otilde;. (costume nestas meninas)
<em>Tinha-lhe amor, porisso cazey</em>; sem
cahir na sua
presumida, e errada S&eacute;cia. Por S&eacute;cia trazer
gravata,
ou per&ocirc;las no pesco&ccedil;o. Em fim S&eacute;cia
solteira,
armada, composta, emfeitada, e bezuntada, toda
meninice, desenquieta, e chea de louquice.
<br />

<br />

S&eacute;cia de mulher dama consiste em dizer a
quem quer introduzir, que haver&aacute; seis mezes que
se deo &aacute; vida, por lhe faltar seu pay, e que a
necessidade na&otilde; tem ley, porisso ella quebrou o
preceito; para assim se introduzir por S&eacute;cia mais
fresca: que huma dama na historia de sua vida falla
tanta verdade, como D. Quixote, e o Amad&icirc;s
de Grecia. Ter fidelidade por S&eacute;cia ao seu amor;
a mesma que guarda hum Francez a seu amigo.
Por S&eacute;cia quando est&aacute; &aacute; janella, estar
com ella
pouco aberta, para que a na&otilde; veja&otilde;,
por&egrave;m a
porta franca para que a apalpem: S&eacute;cia de ter poucos
trastes, e j&aacute; dizendo: <em>Quando eu morey na
rua das parreyras, tive boa casa, por&eacute;m deixey-me disso,
porque entendi que he huma asneira.</em> Dizer por
S&eacute;cia: <em>Fulano gavou-se disso? Bonita era
eu para o admetir</em>: Ao mesmo tempo que o dezejo
que conserva est&aacute; contrariando esta firmeza.
Se vay l&aacute; algum sujeito, e ella o quer encobrir a
outros; diz: <em>Agora veyo c&aacute; fulano, e eu lhe
disse
que na&otilde; fosse tolo, que me tornasse &agrave; porta, e
elle na&otilde; foy muito gostozo</em>, isto he em
ordem &agrave;
S&eacute;cia, inculcar-se mais recatada, para ser mais appetecida.
Por S&eacute;cia ter mo&ccedil;o, quando n&atilde;o he
irm&atilde;o,
bem roto, e esfrangalhado; e dizer por S&eacute;cia:
<em>He muito estragado, e ha pouco tempo que lhe fiz
aquella vestia, e cal&ccedil;a&otilde;, e j&aacute; o tem
posto daquella
<span class="pagenum">[26]</span>
sorte</em>; ao mesmo tempo que lha
n&atilde;o fez, pois lhe
veyo feita, e na&otilde; para o seu corpo. Dizer por
S&eacute;cia,
que n&atilde;o vay &aacute; Patriarchal, porque se quer
distinguir das que l&aacute; va&otilde;; pois alli todas se
cuida&otilde;
humas. Jantar pa&otilde;, e queijo, e dizer por S&eacute;cia
aos que de tarde l&aacute; va&otilde;: <em>Estou
anciada, pois o assado
do jantar me na&otilde; fez bem; porque me metti
muito nelle, e gostey: e sena&otilde; fosse o muito ch&aacute;,
ainda havia estar peyor</em>: Sendo que estas
mo&ccedil;as,
nunca fazem cozimento; porque alli a carne sempre
anda crua. Finalmente, desta maneira, e do
mais que na&otilde; explico ostenta a sua S&eacute;cia a mais
miseravel, ath&eacute; que esta S&eacute;cia em cadeirinha vay
parar no Hospital Real mostrar o ultimo desengano
daquellas esturdias, que produz huma vida ayrada,
com huma comsciencia pouco ayroza, pois
sempre perdeo o geyto.
<br />

<br />

Finalmente a S&eacute;cia de cozinheira he dizer
que servio no Pa&ccedil;o a huma Dama; e quando de
l&aacute; se tira, e vem para caza da m&atilde;y,
n&atilde;o ha quem
possa com ella; pois allega estes servi&ccedil;os para a
distin&ccedil;a&otilde; dalli em diante. S&eacute;cia de
Dona he saber
fazer bem doces, e concertar bem roupa. S&eacute;cia
de cristaleiras, he dizer que nunca emfermo se
queixou della, pois para assim o fazer ha trinta e
trez annos que exercita aquelle emprego, e deita
as ajudas a D. Sima&otilde; de Vasconsellos, que he o
mais impertinente que p&oacute;de haver, e que na&otilde;
quer l&aacute; outra. S&eacute;cia de regateyra he dizer que he
Comadre do Salter, e que tem da sua parte o
Escriva&otilde;
da Casinha, e que mija para as condena&ccedil;&otilde;es.
S&eacute;cia de chula he saber assar bem castanhas,
e conhecer bem moxilas, todas tem sua S&eacute;cia,
pois todas tem sua gavatoria, imaginando-se mais
<span class="pagenum">[27]</span>
do que sa&otilde;, que he o diabo na&otilde; conhecerem as
pessoas os seus estados na conformidade de sua
cathegor&icirc;a.
<br />

<br />

<br />

<br />

<h3>EM COMMUM.
</h3>

<br />

S&eacute;cia he em dia da Procissa&otilde; dos Passos ir
com mo&ccedil;o na trazeira da seje com o Sirio.
S&eacute;cia he o Neto nas vesporas da procissa&otilde;
de Corpus, com capa forrada de rendas de
ouro, e tanto aparato como se fora mostrar &agrave; Rainha
de Castella. S&eacute;cia he no dia da mesma procissa&otilde;
trazer a seje de reada, sem ter a ventura de
quebrar huma perna. S&eacute;cia he na&otilde; apparecer em
publico dia de S. Joa&otilde;, e ath&eacute; o S. Pedro, para
affectar, que foy, e veyo da quinta, sem ter quintal.
S&eacute;cia he morar a Santa Maria, e ir a Sa&otilde; Roque
&aacute; Missa.
S&eacute;cia he dizer, <em>Fuy na
seje</em>, ao mesmo
tempo que vay nella &aacute; ma&otilde; direita.
S&eacute;cia he
emprestar em materia de comprimento vinte moedas
sem seguran&ccedil;a, que para o mais affecto he preciso
mais firmeza. S&eacute;cia he largar a loja, e vir
para o caf&eacute; dar novas da Fran&ccedil;a, e das guerras da
Rainha de Ungria, onde o tem j&aacute; por palito. S&eacute;cia
he affectar-se critico de todos os papelinhos,
que sahem, e dar sua raza&otilde; no que na&otilde; tem alguma.
S&eacute;cia he commentar as disposi&ccedil;&otilde;es, e
maximas
dos Gabinetes da Europa, sem passar &aacute; outra
banda, mais do que &aacute; Mouta. S&eacute;cia he ter
conrespondencia lonje. S&eacute;cia he dar noticias dos
Generaes da guerra, e das suas prendas, e valor,
<span class="pagenum">[28]</span>
como se os conhecera: e no cabo, tirou-os das
gazetas, onde lhe fic&aacute;ra&otilde; na memoria por lhe
parecer
tinha bom juizo. S&eacute;cia sa&otilde; huns punhos como
leva a Magdalena na procissa&otilde; do enterro. S&eacute;cia
he huma volta que parece huma ripa. S&eacute;cia
he desfazer humas fivellas de prata, e mercar humas
de tambaque, que quando muito tem de valor
de metal oitenta reis. S&eacute;cia he mandar a Castella
mercar hum macho para condizer com outro
para a bolea. S&eacute;cia he opinioens de homens
sem fundamento. S&eacute;cia he ter hum rapaz por sua
conta, porque o ter por sua conta as femeas j&aacute;
se acabou esse tempo, depois que se tomou punhete
aos Olandezes. S&eacute;cia he fazer huma festa
onde fosse o Capado grande, que mamava dez
moedas, como quem vay de caminho; e eu gostava
desta S&eacute;cia que o hia ouvir de gra&ccedil;a: e o
melhor era&otilde; as dez moedas para dote de huma
orfa. S&eacute;cia he hum salto de &ccedil;apato, que se huma
pessoa cahe delle abaixo quebra a cabe&ccedil;a. S&eacute;cia
tambem he trazer &ccedil;apatos &aacute; Cantanhede.
S&egrave;cia he huma bolsa de cabelleira com frenezi.
S&egrave;cia
he hum chapeo que parece lhe dera&otilde; huma
cotilada, e lhe chama&otilde;: <em>Chapeo a
Anastacia</em>. S&eacute;cia
he trazer a bolea &aacute; virgolina, para ser de bom
gosto. S&eacute;cia he trazer as fardas de
esquipa&ccedil;a&otilde; &aacute;
Calharissa. S&eacute;cia he ir nas procissoens de quaresma
a diante dos andores, porque sempre se arrisca
a dizerem, quem he este fidalgo. S&egrave;cia he
trazer s&oacute; hum oculo, para parecer nordeste.
S&egrave;cia
he andar a cavallo de meas brancas, e sem
mantas mayor S&egrave;cia. S&egrave;cia he quando se vay a
embarcar para o mar, ir de botas. S&egrave;cia he huma
<span class="pagenum">[29]</span>
asneira, que introduzida se v&ecirc; hoje em Lisboa
universalmente.
<br />

<br />

Tenho dado comprimento ao que prometti
supposto que muito tinha que dizer em ta&otilde; vasto
volume de S&eacute;cias, que desencadernadas anda&otilde;
vagando sem ordem por toda esta Cidade por&egrave;m
pelo que tenho exposto se vir&aacute; no conhecimento
do mais que o tempo na&otilde; permitte pela extensa&otilde;.
Saiba&otilde;-se no mundo &aacute; vista deste papel muitas
circumstancias, que se ignorava&otilde; para a
perfei&ccedil;a&otilde;
das S&egrave;cias: que esta palavra veyo de Fran&ccedil;a, e
achou ta&otilde; bem agrado, e agasalho em Portugal,
como pay da basbacaria, que todos os dias estamos
vendo em S&egrave;cias arrenegadas, S&egrave;cias descomedidas;
S&egrave;cias impertinentes; S&egrave;cias velhas;
S&egrave;cias
de meya idade; S&egrave;cias cartuxas; S&egrave;cias
apolvilhadas;
S&egrave;cias de Masso, e Mona que todas sa&otilde;
huma bogiaria, &amp;c.
<br />

<br />

<br />

<hr /><br />

<h3>IN VENEZIA,</h3>

<h4>NELLA STAMPERIA BAGLIONI,</h4>

<h4>Anno 1746.</h4>

<h4><em>Com licenza de Superiori.</em></h4>

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e1"></a><a href="#p5">#p&aacute;g.
5</a></td>

      <td style="text-align: center; width: 121px;">porqne</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">porque</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e2"></a><a href="#p8">#p&aacute;g.
8</a></td>

      <td style="text-align: center; width: 121px;">daquell?
??sa</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">daquella
mesa</td>

    </tr>

  </tbody>
</table>

<br />

<div style="text-align: center;">As
varia&ccedil;&otilde;es da palavra S&eacute;cia foram
mantidas.<br />

</div>

<br />

<div style="text-align: center;"><br />

</div>

</div>

</div>

</body>
</html>
